"EXTENSIONS" = "تمديدات";
"THEMES" = "الموضوعات";
"NO_INSTALLED_ITEMS" = "لا توجد عناصر المثبتة";

"ABOUT" = "عن المطور";
"TWITTER" = "@QusicS on Twitter";
"DONATE" = "تبرع";
"TRANSLATION_CREDITS" = "ائتمانات الترجمة";
"SHARE_TEXT" = "انا احب Couria#، الذي يجلب رد سريع و إنشاء سريع قابل للتخصيص لنظام الiOS";

"ENABLED" = "تمكين";
"THEME" = "الموضوعات";
"PASSCODE" = "كلمة المرور";
"REQUIRE_WHEN_LOCKED" = "طلب عند القفل";
"REQUIRE_WHEN_UNLOCKED" = "طلب عند الفتح";
"OTHER_PREFERENCES" = "تفضيلات اخري";
